<?php

return [
    'продовжити' => 'продолжить',
    'пропустити заставку' => 'пропустить заставку',
    'Купити каблучку для заручин за акційною ціною' => 'Купить кольцо для помолвки по акционной цене',
    'замовити зараз' => 'заказать сейчас',
    'для оформлення замовлення' => 'для оформления заказа',
    'Оберіть розмір каблучки' => 'Выберите размер кольца',
    'Замовити' => 'Заказать',
    'подарункова упаковка у подарунок' => 'подарочная упаковка в подарок',
    'Оформити замовлення' => 'Оформить заказ',
    'Швидка доставка по всій території України крім тимчасово окупованих АР Крим та окремих районів Донецької та Луганської областей' => 'Быстрая доставка по всей территории Украины кроме временно оккупированных АР Крым и отдельных районов Донецкой и Луганской областей',
    'Чому варто <strong>купити каблучку для заручин?</strong>' => 'Почему стоит <strong>купить колечко для помолвки?</strong>',
    'Замовити каблучку для заручин онлайн<br>або за телефоном' => 'Купить колечко для помолвки онлайн<br>или по телефону',
    'замовити зворотній дзвінок' => 'заказать обратный звонок',
    'Для оформлення замовлення по телефону<br>необхідно вказати розмір каблучки, населений пункт та номер відділення Нової Пошти<br>ПІБ та номер телефону отримувача посилки' => 'Для оформления заказа по телефону<br>необходимо указать размер кольца, населеный пункт и номер отделения Новой Почты<br>ФИО и номер телефона получателя посылки',
    'Ім\'я' => 'Имя',
    'Прізвище' => 'Фамилия',
    'Телефон' => 'Телефон',
    'Населений пункт' => 'Населенный пункт',
    'Відділення Нової Пошти' => 'Отделение Новой Почты'
];