<div class="item">
    <img src="/uploads/love/goods-1-ua.jpg" alt="">

    <h4>Кохана буде у захваті</h4>

    <p>Ніжний та вишуканий подарунок<br>
        на якому написані слова Вашого кохання<br>
        зробить цю мить по-справжньому незабутньою,<br>
        <strong>а Вона не зможе відмовити Вам</strong></p>
</div>

<div class="item">
    <img src="/uploads/love/goods-2-ua.jpg" alt="">

    <h4>Ексклюзивний товар</h4>

    <p>Ви не знайдете цю каблучку у жодній ювелірній крамниці.<br>
        Можливо щось схоже, можливо трохи схоже,<br>
        Але це - <strong>наша ексклюзивна модель</strong></p>
</div>

<div class="item">
    <img src="/uploads/love/goods-3-ua.jpg" alt="">

    <h4>100% срібло</h4>

    <p>Наші вироби виготовлені зі срібла 925 проби<br>
        з золотою пластиною 375 проби.<br>
        <strong>Кожен виріб має відповідне маркування<br>
            Національної пробірної палати України</strong></p>
</div>

<div class="item">
    <img src="/uploads/love/goods-4-ua.jpg" alt="">

    <h4>Безпечна покупка</h4>

    <p>Жодних передплат “комусь на картку” і годин тривожних очікувань.<br>
        Відправлення замовлень наложеним платежем Новою Поштою<br>
        по всій території України.<br>
        <strong>Оплата тільки при отриманні замовлення</strong></p>
</div>

<div class="item">
    <img src="/uploads/love/goods-5-ru.jpg" alt="">

    <h4>Подарункова упаковка</h4>

    <p>Ми вже подбали про те аби Ваш подарунок<br>
        мав незабутній вигляд.<br>
        <strong>Вартість подарункової упаковки<br>
            включена у вартість каблучки!</strong></p>
</div>