<div class="item">
    <img src="/uploads/love/goods-1-ru.jpg" alt="">

    <h4>Любимая будет в восторге</h4>

    <p>Нежный и изысканный подарок<br>
        на котором написаны слова Вашей любви<br>
        сделают этот момент по-настоящему незабываемым,<br>
        <strong>а Она не сможет Вам отказать</strong></p>
</div>

<div class="item">
    <img src="/uploads/love/goods-2-ru.jpg" alt="">

    <h4>Эксклюзивный товар</h4>

    <p>Вы не найдете это колечко ни в одном ювелирном магазине.<br>
        Возможно что-то похожее, возможно немного похожее,<br>
        Но это - <strong>наша эксклюзивная модель</strong></p>
</div>

<div class="item">
    <img src="/uploads/love/goods-3-ru.jpg" alt="">

    <h4>100% серебро</h4>

    <p>Наши изделия изготовлены из серебра 925 пробы<br>
        с золотой пластиной 375 пробы.<br>
        <strong>Каждое изделие имеет соответствующую маркировку<br>
            Национальной пробирной палаты Украины</strong></p>
</div>

<div class="item">
    <img src="/uploads/love/goods-4-ru.jpg" alt="">

    <h4>Безопасная покупка</h4>

    <p>Никаких предоплат “кому-то на карту” и тривожных часов ожидания.<br>
        Отправка заказов наложеным платежем Новой Почтой<br>
        по всей территории Украины.<br>
        <strong>Оплата только при получении посылки</strong></p>
</div>

<div class="item">
    <img src="/uploads/love/goods-5-ru.jpg" alt="">

    <h4>Подарочная упаковка</h4>

    <p>Мы уже позаботились о том чтобы Ваш подарок<br>
        выглядел незабываемо.<br>
        <strong>Стоимость подарочной упаковки<br>
            включена в стоимость кольца!</strong></p>
</div>